/*
  Напишите программу, которая выводит на экран текст "Hello, World!"
*/
#include <iostream>

using namespace std;
int main()
{
    cout<<"Hello, World!";

}
